/* Invisible style of page counter; outputs no number */
"Invisible" = "Invisible";

/*  preceeded by a number to show how many times a page has been viewed over the web */
"page views" = "page views";

/* Text style of page counter */
"Text" = "Text";

